[
	{
		"Autor": "Yo",
		"Avatar": "http://s3.hubimg.com/u/6263654_f260.jpg",
		"Titulo": "Los Osos Amorosos piden el divorcio ",
		"Fecha": "15-3-2015",
		"Contenido": "Tras anunciar el cese temporal de la convivencia hace algunos meses, los Osos Amorosos han pedido formalmente el divorcio ahora que los niños que nos veían desde los años ochenta se han hecho mayores y ya no nos necesitan.La noticia la ha confirmado hace unas horas Sincerosito, que ha aludido a las constantes peleas entre Gruñosito y Secretosito, acusado de mantener una relación en secreto con Laa-Laa de los Teletubbies. Muchos reprochaban también a Sueñosito que no mimara la relación. Ni siquiera los esfuerzos de Armoniosita pudieron calmar las tensiones, que en los últimos meses provocaron una depresión a Felizosito. Los abogadositos confían en que Generosito se encargará de que el reparto de bienes sea justo para todos. Deseosito, por su parte, sigue esperando una reconciliación." 
		
	},
	{
		"Autor": "Tu",
		"Avatar": "http://www.ozpolitic.com/album/forum-attachments/request_large_rage_comic_faces_for__1877054656_640x0.jpg",
		"Titulo": "Un comando de gordos asalta el Canal Cocina ",
		"Fecha": "13-3-2015",
		"Contenido": "Diversas personas de gran envergadura física han irrumpido en los estudios del Canal Cocina esta mañana con la intención de acabar con todas las recetas de su parrilla televisiva y mojar pan en la nevera del plató, según han informado fuentes de la cadena. Cientos de espectadores han podido contemplar cómo los gordos han obligado a los cocineros a preparar platos para luego comérselos en directo. 'Ha sido una situación delicada, los gordos que nos han asaltado eran espectadores de la cadena, conocían todos los detalles y se han movido por nuestra programación con una agilidad sorprendente para su peso', ha explicado un directivo de canal. Los gordos se habrían colado en las instalaciones de la cadena camuflados en una quiche lorraine de 600 kilos. Una vez en el plató de ‘Cocina Cosmopolita’, cuatro jumbofocas se han abierto paso a mordiscos por la pasta brisa hasta la superficie de la quiche para hacerse con el control del estudio y dejar pasar a doce zampabollos más que esperaban fuera y que han procedido a asaltar ‘Los dulces de Rachel Allen’, ‘Frutos secos con Julius’ y ‘Superbocadillos’.Esta misma semana pudo saberse también que Sir George Strongbow, un caballero templario que viste armadura, será el nuevo presentador del Informativo del mediodía del Canal Historia después de batirse en justas con Sir Harrington de Graceskull, duque de Harresford, y hasta ahora principal estrella de la cadena."
		
	},
	{
		"Autor":"El",
		"Avatar": "http://cdn.alltheragefaces.com/img/faces/png/troll-troll-face.png",
		"Titulo": "La ONU condena que se hostie a la peña ",
		"Fecha": "12-3-2015",
		"Contenido": "La Tercera Comisión de las Naciones Unidas ha adoptado hoy una resolución que condena firmemente que se hostie a la peña y que se le parta la cara al personal. La institución considera “inadmisibles” los puñetazos y los guantazos con toda la mano abierta propinados “con mala idea”. La ONU organizó reuniones de asesoramiento en noviembre dirigidas por Shirin Ebadi, galardonada con el Premio Nobel de la Paz, para dialogar sobre los hostiazos a nivel global. A estos encuentros acudieron los Estados miembros principales, que establecieron un compromiso permanente con Canadá, el redactor principal, con el fin de dialogar los términos del borrador de la resolución antes de presentarlo ante la Tercera Comisión. A pesar de la fuerte oposición desde Irán, que “no ve dónde está el problema”, la resolución ha sido adoptada hace tres horas. Tal y como han informado fuentes de la institución, en el texto definitivo se condena también gritar así, de esta manera, y levantar la mano de forma amenazante y diciendo “Te va a caer una hostia”. La entidad recomienda a los estados miembros que cuenten hasta diez antes de ponerse como locos. “Hasta veinte si están muy nerviosos”, precisa. “Puedes estar enfadado. Eso vale. Pero de ahí a soltar una hostia hay un trecho. Igual te parece divertido cascar a otras personas, pero piensa cómo te sentirías tú si te hicieran lo mismo. ¿Lo has pensado? ¿Verdad que no te gustaría? Pues entonces no se lo hagas tú a los demás”, ha declarado esta mañana el secretario general de Naciones Unidas, Ban Ki-moon. “Hombre ya”, ha añadido." 
		
	}
]
