[
	{
		"Autor": "Nosotros",
		"Avatar": "http://www.abc.net.au/technology/images/general/blogs/memes2011/lulz1.jpg",
		"Titulo": "Un piso de estudiantes se llena de buscadores de setas",
		"Fecha": "18-3-2015",
		"Contenido": "“Lo descubrió el fontanero”, explica Ramón, uno de los estudiantes del piso. “Vino porque la pica de la cocina llevaba dos meses atascada y ya estábamos hartos de comer pizzas Tarradellas directamente del plástico para no manchar cubiertos. Y el caso es que encontró un montón de champiñones raros debajo del fregadero y se los llevó en una bolsa. Por la tarde volvió con un montón de amigos y empezaron a mirar por todas partes, entre los armarios de la cocina, revolviendo entre la ropa sucia del pasillo…”. Eso fue hace una semana y desde entonces no han parado de entrar viejos a todas horas con un cesto de mimbre bajo el brazo. “Es difícil salir a buscar setas por la ciudad y, como somos jubilados y no tenemos coche, lo tenemos especialmente difícil. Fermín me dijo que aquí había material y se corrió la voz”, dice uno de los aficionados mientras escala una montaña de zapatos del recibidor. “Hay que saber cortar las setas, no se deben arrancar de donde están sino que tienen que cortarse con una navaja, así van creciendo más y más. Y las cestas tienen que ser de mimbre, para que las esporas vayan cayendo sobre la ropa, los papeles y las latas de cerveza y sigan creciendo rovellones y champiñones y de todo”, explica mientras llena su cestillo. El tradicional recelo de los buscadores de setas está empezando a afectar a la convivencia de los inquilinos del apartamento y a los propios visitantes. Cada uno tiene sus propios rincones reservados, que vigila con ahínco. “Uno descubrió que habían salido un montón de rovellones detrás de la lavadora y se quedó allí, vigilando que nadie se acercara, y es un poco injusto porque las setas son de todos y hay que compartirlas. Además, el rincón de la lavadora es el mejor porque es muy húmedo” dice otro buscador de setas mientras arranca el parqué buscando trufas. Marei, una de las chicas del piso, hace dos semanas que lleva ropa sucia porque le da miedo acercarse al lavadero a hacer la colada. Pese al revuelo, los jóvenes tardaron en darse cuenta de que la invasión de buscadores de setas no era normal. “Aquí siempre hay mucha gente entrando y saliendo y no es raro encontrarte a alguien que no conoces durmiendo en el sofá o en la moqueta por las mañanas; te limitas a no hacer preguntas y a ofrecer café”, dice un estudiante. “Yo creo que Marisa, que va todo el día fumada y se mete de todo, no debe de haberse enterado aún. Es la guarra del piso. Guarra de verdad y guarra de lo otro también. No le hemos dicho nada, que se joda porque es una borde y una borracha y siempre termina ella el papel higiénico y luego no baja a comprar más. Ni siquiera pone un paquete de Kleenex”. Al ser preguntada por la situación de las setas, Marisa se limitó a encongerse de hombros: “No sé, yo he visto muchos tipos por aquí pero pensaba que eran los colegas de alguien. Espero no haberme acostado con ninguno anoche porque volví de fiesta y no recuerdo demasiado”. El único percance serio tuvo lugar cuando uno de los ancianos encontró hongos secos en la mesilla de noche de Marisa y se los llevó a casa confundiéndolos con los comestibles. Fue hospitalizado con “fuertes alucinaciones y ganas de marcha”, pero el incidente no ha minado los ánimos del resto de buscadores de setas, que siguen acudiendo en manada."

		
	},
	{
		"Autor": "Vosotros",
		"Avatar": "http://3.bp.blogspot.com/-cm32xlxpRpM/UwVnRoHb5GI/AAAAAAAAAHM/iKj6UABgbeo/s1600/Rage+Comic+App.png",
		"Titulo": "Una reyerta entre dos bandas de dinosaurios provoca destrozos en la Gran Vía",
		"Fecha": "17-3-2015",
		"Contenido": "Los enfrentamientos entre estos dos subgrupos de dinosaurios son habituales. En esta ocasión, el suceso ocurrió alrededor de las 6:30 horas del domingo en un vagón de Cercanías donde coincidieron los dos grupos por casualidad. “Iban todos muy pasados y un diplodocus pisó sin querer la cola de un Tiranosaurus Rex. Entonces empezaron a rugirse entre ellos”, comenta el único testigo que viajaba en el vagón con ellos. “Es normal que se pisaran la cola porque había como 60 ejemplares allí y la verdad es que íbamos un poco apretados. Yo no creo que los diplodocus fueran provocando, eran los otros los que buscaban pelea”. Una vez en la parada de Sol, los Tiranosaurus Rex siguieron a los herbívoros hasta la calle, aunque no fue hasta llegar a Gran Vía cuando empezaron los primeros enfrentamientos. Por suerte, y pese a la agresividad de los tiranosáuridos, el gran tamaño de los saurópodos -diplodocus en su mayoría, aunque también acompañaban al grupo un pequeño vulcanodón y un aragosaurus- evitó que hubiera que lamentar víctimas. “Mientras sólo se maten entre ellos, por mí como si se extinguen”, comenta un vecino de la zona. “Cada sábado por la noche igual, esto es una vergüenza. No digo que haya que echarlos de España porque llevan un montón de tiempo aquí y tengo todo el respeto posible por los dinosaurios, que no se me malinterprete, pero vivimos con mucha inseguridad”, comenta otro testigo. “Tienen costumbres prehistóricas que no son muy compatibles con la democracia por la que hemos luchado tanto aquí. Son unos jurásicos. Unos jurásicos”. La policía, que tardó más de dos horas en acudir, tuvo que usar meteoritos para extinguir la pelea. Ha habido 26 detenidos, casi todos indocumentados y muchos de ellos en situación irregular. “Una edad del hielo tendrían que pasar, así aprenderían”, sentencia uno de los vecinos."		
	},
	{
		"Autor":"Ellos",
		"Avatar": "http://www.cuantocabron.com/images/templates/yao-ming-template.jpg",
		"Titulo": "Una abuela con tejanos ceñidos provoca sentimientos encontrados ",
		"Fecha": "16-3-2015",
		"Contenido": "Los tejanos de Rosario son muy distintos a los que venden marcas como Levi’s o G-Star. Están pensados para mujeres mayores, pero eso no ha evitado que todo el vecindario haya quedado impresionado y sumamente confundido. “Tienen el tiro muy alto y una goma elástica”, explica Rosario, “nada de esas ‘sinvergonzonerías’ que llevan las chicas; son para señoras, así que no entiendo tanto revuelo. Los compré en Prendas Vivas, una tienda del barrio. Y además son de buen género, se estiran muchísimo”. En la parte de arriba, Rosario vestía una delicada blusa negra con ribetes dorados, iba muy maquillada y lucía sus gafas de cerca, también de color dorado, como los pendientes. “O sea, todo muy coherente y acorde con su edad”, dice Luis, un vecino que se la encontró en el portal. “¿Por qué no se puso una falda negra en la parte de abajo? ¿Se siente más joven con tejanos? Esos pantalones no los llevaría una chica de 20 años, no entiendo muy bien a qué juega”, declara el testimonio. Después de hablar durante media hora acerca de lo turbado que le ha dejado la visión de esos tejanos – “algo no especialmente desagradable pero sí extraño y como que no procede”-, Luis empieza a profundizar en el tema: “Es como si algo en el Universo estuviera en un sitio que no le corresponde. Una especie de anomalía cósmica. Como salirse de Matrix por un instante y ver que Dios no ha prestado atención por un momento. Como el ornitorrinco o los agujeros negros, que son algo que a priori no debería existir. De hecho, cuando ves el enorme trasero que le hacen esos pantalones, tú mismo empiezas a pensar en agujeros negros”. Para evitar situaciones similares en el futuro, Luis ha colgado carteles por todo el barrio rogando a las mujeres mayores que prescindan de usar tejanos."		
	}
]